const PAY_TYPE = [{
  label: '月结',
  value: '月结'
}, {
  label: '现金',
  value: '现金'
}, {
  label: '到付',
  value: '到付'
}, {
  label: '已结',
  value: '已结'
}]

const PROVINCE = [
  '北京市',
  '天津市',
  '上海市',
  '重庆市',
  '黑龙江省',
  '吉林省',
  '辽宁省',
  '内蒙古自治区',
  '新疆维吾尔自治区',
  '青海省',
  '甘肃省',
  '宁夏回族自治区',
  '陕西省',
  '河北省',
  '山东省',
  '山西省',
  '湖北省',
  '安徽省',
  '河南省',
  '江西省',
  '湖南省',
  '四川省',
  '西藏自治区',
  '云南省',
  '贵州省',
  '广西壮族自治区',
  '广东省',
  '福建省',
  '浙江省',
  '江苏省',
  '海南省',
  '香港特别行政区',
  '澳门特别行政区',
  '台湾省'
]

export {
  PAY_TYPE,
  PROVINCE
}